[
  {
    "title": "vega-stoof-pompoen",
    "content": "\nMalse stoofpot met pompoen, kastanjechampignons en ui. Kruidig, zoet en hartig tegelijk. Laat de smaken samenkomen in 1,5 uur.\n\nIk gooi er zelf aardappelen (niet schillen) doorheen voor de extra bite.\n\n### Ingrediënten\n- 40 g roomboter of plantaardige margarine\n- 2 uien, gesnipperd\n- 1 laurierblaadje\n- 3 kruidnagels\n- 50 ml appelazijn\n- 10 g bloem (beetje aandikken)\n- 50 g appelstroop\n- 6 bastognekoekjes, verkruimeld\n- 400 g pompoenblokjes (koelvers)\n- 250 g kastanjechampignons, in kwarten\n- 1 groentebouillontablet\n- 800 ml water\n- 1 braadpan\n\n\nZout peper naar smaak\n\n---\n\n### Bereidingswijze\n\n1. **Start de stoof**  \n   Smelt de boter in een braadpan.  Voeg de uien toe en bak 2 minuten mee. Voeg de laurier, kruidnagel, appelazijn, bloem en appelstroop toe. Beetje bakken doen.\n\n2. **Bouillon en kruiden**  \n   Voeg de verkruimelde koekjes, het groentebouillontablet, het water en zout en peper naar smaak toe. Breng het geheel aan de kook.\n\n3. **Stoofpot bereiden**  \n   Zet het vuur laag en voeg de pompoenblokjes en champignons toe. Dek de pan af en laat het geheel 1,5 uur zachtjes stoven. Roer af en toe en voeg eventueel wat extra water toe als het mengsel te droog wordt. Verwijder voor het serveren de kruidnagels en het laurierblaadje.\n\n"
  },
  {
    "title": "fajita-wraps",
    "content": "# Benodigdheden\n- vega kip stukjes\n- 2 paprika's (een rode en een gele)\n- 1 rode ui\n- 2 tenen knoflook\n- 1 tl komijnpoeder\n- 1 tl paprikapoeder\n- 1/2 tl chilipoeder (optioneel)\n- Snufje zout en peper\n- Sap van 1 limoen\n- 4 tortillawraps\n\n# Bereidingswijze\n- Snijd ook de paprika's in stukjes, ui in halve ringen of in kleine stukjes en de knoflook fijn\n- Meng de kipreepjes met komijnpoeder, paprikapoeder, chilipoeder, zout en peper\n- Giet een scheutje olie in een diepe pan\n- In dezelfde pan voeg je de paprika's, ui en knoflook toe. Bak deze 5 minuten tot de groenten zacht zijn\n- Voeg de kip weer toe aan de pan en roer het geheel goed door. Voeg het limoensap toe voor extra smaak\n- Verdeel de fajita-vulling over de tortillawraps"
  },
  {
    "title": "satesaus",
    "content": "\n3 eetlepels pindakaas (calve met stukjes)\n125ml kokosmelk\n1 tl Sambal\n2tl bruine bastardsuiker\n2 el ketjap manis\nScheutje limoensap\n\nmix that shit, klein beetje verwarmen.\n\n"
  },
  {
    "title": "paprika-quiche",
    "content": "\n# Quiche met aardappel en paprika\n\nEen heerlijke quiche met een bodem van aardappel.\n\n## Benodigdheden\n\n* 500 gr kruimige aardappels\n* 200 ml creme fraiche\n* 1 ei\n* 2 uien\n* 1-2 paprika's\n* 75 gr geraspte kaas\n* 1 tl tijm\n* 1 tl paprikapoeder\n* snufje zout en peper\n* olijfolie\n\n## Bereidingswijze\n\n1. Snijd grote aardappels doormidden. Kook de aardappels (met schil) in 15 minuten gaar. Giet af en laat iets afkoelen.\n2. Snijd de uien in halve ringen. Snijd de paprika en ham in stukjes.\n3. Bak de uien in een beetje boter of olie circa 5 minuten. Voeg de paprika toe en bak ook mee. Zet na 5 minuten het vuur uit.\n4. Vet een springvorm/quiche vorm in en schep de aardappels in de vorm. Druk alle aardappels plat met bijvoorbeeld de onderkant van een glas.\n5. Breng op smaak met zout en peper.\n6. Bak de bodem 10 minuten in de oven.\n7. Meng in een bakje de crème fraiche, kruiden en 1 ei.\n8. Verdeel de ham, ui en paprika over de aardappelbodem. Giet/schep hier het crème fraiche mengsel overheen.\n9. Maak af met wat geraspte kaas.\n10. Bak de quiche circa 20 minuten in de oven.\n"
  },
  {
    "title": "curry-korma",
    "content": "\n## Luchtige Yoghurtbroodjes, Koriander, Citroen & Verse Pepertjes\n\n### Ingrediënten (voor 4 personen)\n\n- 1⅓ ui\n- 1⅓ teentjes knoflook\n- 1⅓ cm verse gember\n- 1⅓ verse rode pepers\n- Olijfolie\n- 1⅓ el korma currypasta\n- 6 grote eieren\n- ⅔ blik (267 g) gepelde tomaten van goede kwaliteit\n- ⅔ blik (267 g) kokosmelk light\n- 133 g zelfrijzend bakmeel, plus extra om te bestuiven\n- 100 g yoghurt\n- ⅔ citroen\n\n### Bereidingstijd\n\n- Voorbereiding: 30 minuten\n\n### Bereidingswijze\n\n1. **Voorbereiding:**\n    \n    - Pel, schil en snijd de uien, knoflook en gember in dunne ringen en plakjes\n    - Snijd een van de rode pepers in dunne ringen\n    - Doe alles met 1 eetlepel olijfolie in een grote braadpan op hoog vuur\n2. **Bakken en kruiden:**\n    \n    - Roerbak 10 minuten, of tot ze zacht zijn\n    - Roer er de currypasta en een flinke snuf zeezout door en blijf 5 minuten regelmatig roeren, of tot het currymengsels sticky en licht gekaramelliseerd is\n3. **Eieren bereiden:**\n    \n    - Kook de eieren 7 minuten in een grote pan kokend water op matig-hoog vuur\n    - Giet ze af, laat ze onder de koude kraan schrikken en pel ze\n4. **Tomaten en kokosmelk:**\n    \n    - Knijp de gepelde tomaten in de pan\n    - Giet de kokosmelk erbij\n    - Laat 10 minuten op laag vuur koken, roer regelmatig\n    - Voeg de gehalveerde eieren de laatste 5 minuten mee\n5. **Deeg voorbereiden:**\n    \n    - Meng het bakmeel in een kom met de yoghurt\n    - Voeg 1⅓ eetlepels olie en een snufje zout toe\n    - Kneed tot een glad deeg\n    - Verdeel in twee porties\n    - Rol elke portie op een met meel bestoven werkblad tot een dikte van iets minder dan 1 cm\n-\n\n1. **Broodjes bakken:**\n    \n    - Bak de broodjes één voor één, 3 minuten in een grote koekenpan met antiaanblaag op matig vuur, of tot ze goudbruin en gaar zijn\n    - Keer ze halverwege om\n\n\n"
  }
]